// Localized versions of Info.plist keys

CFBundleName = "Microstim";
CFBundleShortVersionString = "Microstim Plugin Version 1.0";
CFBundleGetInfoString = "Microstim Version 1.0, Copyright John Maunsell";
NSHumanReadableCopyright = "John Maunsell 2005";
